cask_args appdir: '/Applications'

brew 'bash-completion'
brew 'coreutils'
brew 'curl'
brew 'hub'
brew 'jq'
brew 'keybase'
brew 'lftp'
brew 'libgit2'
brew 'openssl'
brew 'readline'
brew 'unrar'
brew 'wget'
brew 'xz'

cask '1password'
cask 'google-chrome'
cask 'spectacle'
